<template>
    <section id="about">
        <div class="container">
            <h2 class="about__h">Обо мне</h2>
            <div class="about__wrap">
                <div class="about__img">
                    <img src="../assets/img/blackmen.png" alt="">
                </div>
                <div class="about__desc">
                    <h3 class="desc__h">Зубенко Михаил Петрович</h3>
                    <p class="desc__p">
                        Я могу делать семейные портреты в студии, работать на показах мод, снимать моделей для рекламы
                        или фотографировать на свадьбах. Отдельное направление -- съёмки предметов и еды, которые
                        заказывают для рекламы или меню ресторанов. Я могу быть криминальным фотографом мест
                        преступлений, охотником за знаменитостями или снимать диких животных для журналов о природе. Я
                        востребованный специалист в новостных изданиях, работаю в паре с журналистом и могу оказаться
                        где угодно: от гламурной вечеринки до места пожара, наводнения и даже вооруженного конфликта.
                        Моя профессия будет востребована и в будущем, ведь 80% успеха фотографии -- это не качество
                        техники, а профессионализм фотографа.
                    </p>
                </div>
            </div>
        </div>
    </section>
</template>